import './InfoHover.css'

function InfoHover() {

    return <div className='info-board'>
    
        <div>

            <p>Основная квартира: у заемщика нет квартиры ставка финансирования 
                Максимум до 75%</p>

            <p>
            Альтернативная квартира: Для заемщика квартира, которую он обязуется продать в течение двух лет ставка финансирования
                Максимум до 70% 
            </p>

            <p>
                Вторая квартира или выше: у заемщика уже есть ставка финансирования квартиры 
                Максимум до 50%
            </p>
        </div>
    
    </div>
}

export default InfoHover
